export const team = [
  {
    id: 1,
    name: 'Надежда Буявых',
    occupation: 'Основатель студии, хоумстейджер',
    image: '/team1.png',
    blockquote: 'Есть решения, которые отрезают путь назад. Их непременно надо принимать.',
    cite: 'Франц Кафка',
  },
  {
    id: 2,
    name: 'Юлия Ларионова',
    occupation: 'Сооснователь студии, хоумстейджер',
    image: '/team2.png',
    blockquote:
      'Ты не можешь делать что-то наполовину, если ты что-то делаешь, то любишь это целиком и полностью, иначе глупо тратить время.',
    cite: 'Тим Бертон',
  },
  {
    id: 3,
    name: 'Виктория Буявых',
    occupation: 'Исполнительный директор, разработчик',
    image: '/team3.png',
    blockquote: 'Главное — быть счастливым, а не первым при любых обстоятельствах!',
    cite: 'Ирина Хакамада',
  },
]
